Repository: colmena/colmena
Catalog: client/translate/*.po
Languages: ru_ru

source: <i class="fa fa-arrow-left"></i> Pages
ru_ru: <i class="fa fa-arrow-left"></i> Страницы

source: <i class="fa fa-arrow-left"></i> Users
ru_ru: <i class="fa fa-arrow-left"></i> Пользователи

source: <i class="fa fa-save"></i> Save
ru_ru: <i class="fa fa-save"></i> Сохранить

source: <i class="fa fa-save"></i> Save
ru_ru: <i class="fa fa-save"></i> Сохранить

source: About
ru_ru: О нас

source: Actions
ru_ru: Действия

source: Add
ru_ru: Добавить

source: Add Category
ru_ru: Добавить категорию

source: Add a new category
ru_ru: Добавить новую категорию

source: Add a new event
ru_ru: Добавить новое событие

source: Add a new note
ru_ru: Добавить новое примечание

source: Add a new post
ru_ru: Добавить новый пост

source: Add a new product
ru_ru: Добавить новый продукт

source: Add a new setting
ru_ru: Добавьте новый параметр

source: Add product to category
ru_ru: Добавить продукт в категории

source: Are you sure?
ru_ru: Вы уверены?

source: Browse
ru_ru: Обзор

source: Cancel
ru_ru: Отмена

source: Cancel all
ru_ru: Отменить все

source: Categories
ru_ru: Категории

source: Category
ru_ru: Категория

source: Category deleted
ru_ru: Категория удалена

source: Category saved
ru_ru: Категория сохранена

source: Change it here!
ru_ru: Изменить здесь!

source: Click <a href="" ui-sref="^.add">here</a> to add a event!
ru_ru: Нажмите <a href="" ui-sref="^.add">здесь</a> чтобы добавить событие!

source: Click <a href="" ui-sref="^.add">here</a> to add a note!
ru_ru: Нажмите <a href="" ui-sref="^.add">здесь</a> чтобы добавить примечание!

source: Click <a href="" ui-sref="^.add">here</a> to add a page!
ru_ru: Нажмите <a href="" ui-sref="^.add">здесь</a> чтобы добавить страницу!

source: Click <a href="" ui-sref="^.add">here</a> to add a post!
ru_ru: Нажмите <a href="" ui-sref="^.add">здесь</a> чтобы добавить пост!

source: Click <a href="" ui-sref="^.add">here</a> to add a setting!
ru_ru: Нажмите <a href="" ui-sref="^.add">здесь</a> чтобы добавить параметр!

source: Click <a href="" ui-sref="^.add({ categoryId: category.id })">here</a> to add a product!
ru_ru: Нажмите <a href="" ui-sref="^.add({ categoryId: category.id })">здесь</a> чтобы добавить продукт!

source: Click <a href="" ui-sref="^.upload" translate="">here</a> to upload some!
ru_ru: Нажмите <a href="" ui-sref="^.upload" translate="">здесь</a> чтобы загрузить что-то!

source: Confirm Password
ru_ru: Подтвердите Пароль

source: Could not add category!
ru_ru: Не удалось добавить категорию!

source: Could not add event!
ru_ru: Не удалось добавить событие!

source: Could not add note!
ru_ru: Не удалось добавить примечание!

source: Could not add page!
ru_ru: Не удается добавить страницу!

source: Could not add post!
ru_ru: Не удалось добавить пост!

source: Could not add product!
ru_ru: Не удалось добавить продукт!

source: Could not add setting!
ru_ru: Не удалось добавить параметр!

source: Could not add user!
ru_ru: Не удалось добавить пользователя!

source: Create pages with rich content!
ru_ru: Создание страниц с контентом!

source: Current user
ru_ru: Текущий пользователь

source: Dashboard
ru_ru: Панель управления

source: Delete category
ru_ru: Удалить категорию

source: Deleting this cannot be undone
ru_ru: Удаление этого не может быть отменено

source: Description
ru_ru: Описание

source: Don't worry we won't spam your inbox
ru_ru: Не волнуйтесь, мы не спамим "Входящие"

source: Edit category
ru_ru: Редактирование категории

source: Edit event
ru_ru: Редактировать мероприятие

source: Edit note
ru_ru: Редактировать примечание

source: Edit post
ru_ru: Редактировать пост

source: Edit product
ru_ru: Редактировать продукт

source: Edit setting
ru_ru: Редактировать параметр

source: Email address needs to be valid
ru_ru: Email адрес должен быть действительным

source: End
ru_ru: Конец

source: End Time
ru_ru: Время окончания

source: Enjoy the new you!
ru_ru: Наслаждайтесь новым собой!

source: Error deleting category
ru_ru: Ошибка удаления категории

source: Error deleting event
ru_ru: Ошибка удаления события

source: Error deleting note
ru_ru: Ошибка удаления примечания

source: Error deleting page
ru_ru: Ошибка удаления страницы

source: Error deleting post
ru_ru: Ошибка удаления поста

source: Error deleting product
ru_ru: Ошибка удаления продукта

source: Error deleting setting
ru_ru: Ошибка удаления параметра

source: Error deleting user
ru_ru: Ошибка удаления пользователя

source: Error registering!
ru_ru: Ошибка регистрации!

source: Error saving note
ru_ru: Ошибка при сохранении примечания

source: Error saving profile
ru_ru: Ошибка при сохранении профиля

source: Error saving user:
ru_ru: Ошибка при сохранении пользователя:

source: Error signin in after registration!
ru_ru: Ошибка авторизации после регистрации!

source: Event deleted
ru_ru: Событие удалено

source: Event not added
ru_ru: Событие не добавлено

source: Event saved
ru_ru: Событие сохранено

source: Events
ru_ru: События

source: File deleted
ru_ru: Файл удален

source: Files
ru_ru: Файлы

source: First Name
ru_ru: Имя

source: First name
ru_ru: Имя

source: Hello,
ru_ru: Привет,

source: Home
ru_ru: Главная

source: Last Name
ru_ru: Фамилия

source: Last name
ru_ru: Фамилия

source: Logged in
ru_ru: Вошли

source: Logged out
ru_ru: Вышел из

source: Manage your events here!
ru_ru: Диспетчер ваших событий здесь!

source: Manage your files here!
ru_ru: Диспетчер ваших файлов здесь!

source: Manage your notes here!
ru_ru: Диспетчер ваших примечаний здесь!

source: Manage your posts here!
ru_ru: Диспетчер ваших постов здесь!

source: Manage your products here!
ru_ru: Диспетчер ваших продуктов здесь!

source: Manage your settings here!
ru_ru: Диспетчер ваших настройек здесь!

source: Manager your users here!
ru_ru: Диспетчер ваших пользователей здесь!

source: More info
ru_ru: Подробнее

source: Needs to have at least 4 characters
ru_ru: Необходимо иметь по крайней мере 4 символа

source: New page
ru_ru: Новая страница

source: Note deleted
ru_ru: Примечание удалено

source: Note saved
ru_ru: Примечание сохранено

source: Notes
ru_ru: Примечания

source: Or register
ru_ru: Или зарегистрируйтесь

source: Or sign in
ru_ru: Или войдите

source: Page deleted
ru_ru: Страница удалена

source: Page saved
ru_ru: Страница сохранена

source: Pages
ru_ru: Страницы

source: Password
ru_ru: Пароль

source: Percentage
ru_ru: Процент

source: Post deleted
ru_ru: Пост удален

source: Post saved
ru_ru: Пост сохранен

source: Posts
ru_ru: Посты

source: Price
ru_ru: Цена

source: Product
ru_ru: Продукт

source: Product deleted
ru_ru: Продукт удален

source: Product saved
ru_ru: Продукт сохранен

source: Products
ru_ru: Продукты

source: Profile
ru_ru: Профиль

source: Profile saved
ru_ru: Профиль сохранен

source: Progress
ru_ru: Ход выполнения

source: Register
ru_ru: Регистрация

source: Registered
ru_ru: Зарегистрирован(а)

source: Remove all
ru_ru: Удалить все

source: Roles
ru_ru: Роли

source: Save
ru_ru: Сохранить

source: Setting deleted
ru_ru: Параметр удален

source: Setting saved
ru_ru: Параметр сохранен

source: Settings
ru_ru: Настройки

source: Sign In
ru_ru: Войти

source: Sign in
ru_ru: Войти

source: Sign out
ru_ru: Выйти

source: Size
ru_ru: Размер

source: Start Date
ru_ru: Дата начала

source: Start Time
ru_ru: Время начала

source: Status
ru_ru: Статус

source: Stay signed in
ru_ru: Оставаться авторизованным

source: Submit
ru_ru: Отправить

source: Theme
ru_ru: Тема

source: There are no events
ru_ru: Нет событий

source: There are no files
ru_ru: Нет файлов

source: There are no notes
ru_ru: Нет примечания

source: There are no pages
ru_ru: Нет страниц

source: There are no posts
ru_ru: Нет постов

source: There are no products in this category!
ru_ru: Нет продуктов в этой категории!

source: There are no settings
ru_ru: Не параметров

source: This note could no be saved:
ru_ru: Эта примечение не может быть сохранена:

source: This user is save!
ru_ru: Этот пользователь сохранен!

source: Title
ru_ru: Название

source: Toggle navigation
ru_ru: Переключить навигацию

source: Update profile
ru_ru: Обновить профиль

source: Upload
ru_ru: Загрузить

source: Upload all
ru_ru: Загрузить все

source: Upload files
ru_ru: Загрузить файлы

source: Upload queue
ru_ru: Загрузить очередь

source: User deleted
ru_ru: Пользователь удален

source: User saved
ru_ru: Пользователь сохранен

source: Username
ru_ru: Ваш логин

source: Users
ru_ru: Пользователи

source: Value
ru_ru: Значение

source: Variables
ru_ru: Переменная

source: Welcome!
ru_ru: Добро пожаловать!

source: You are logged in!
ru_ru: Вы вошли!

source: You are logged out!
ru_ru: Вы вышли!

source: You are registered!
ru_ru: Вы зарегистрированы!

source: You can just drag them in this window!
ru_ru: Вы просто можете перетащить их в это окно!

source: You need an email address
ru_ru: Вам нужен email почты

source: Your Gravatar
ru_ru: Ваш Gravatar

source: Your category is deleted!
ru_ru: Ваша категория удалена!

source: Your category is not deleted:
ru_ru: Ваша категория не удалена:

source: Your event is deleted!
ru_ru: Ваше событие удалено!

source: Your event is not deleted:
ru_ru: Ваше событие не удалено:

source: Your file is deleted!
ru_ru: Ваш файл удален!

source: Your note is deleted!
ru_ru: Ваше примечание удалено!

source: Your note is not deleted!
ru_ru: Ваше примечание не удалено!

source: Your page is deleted!
ru_ru: Ваша страница удалена!

source: Your page is not deleted:
ru_ru: Ваша страница не удалена:

source: Your passwords need to match
ru_ru: Ваши пароли должны совпадать

source: Your post is deleted!
ru_ru: Ваш пост удален!

source: Your post is not deleted:
ru_ru: Ваш пост не удален:

source: Your product is deleted!
ru_ru: Ваш продукт удален!

source: Your product is not deleted:
ru_ru: Ваш продукт не удален:

source: Your profile
ru_ru: Ваш профиль

source: Your profile is not saved:
ru_ru: Ваш профиль не сохранен:

source: Your setting is deleted!
ru_ru: Ваш параметр удален!

source: Your setting is not deleted:
ru_ru: Ваш параметр не удален:

source: Your user is deleted!
ru_ru: Ваш пользователь удален!

source: Your user is not deleted:
ru_ru: Ваш пользователь не удален:

source: dd/MM/yyyy
ru_ru: дд/ММ/гггг

source: here
ru_ru: здесь

source: image
ru_ru: картинка

source: in queue
ru_ru: в очереди
